
// Class = "NSPanel"; title = "Notes"; ObjectID = "5";
"Notes" = "ノート";

// Class = "NSButtonCell"; title = "Text"; ObjectID = "32";
"Text" = "テキスト";

// Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33";
"Anchored" = "アンカー";

// Class = "NSButtonCell"; title = "Circle"; ObjectID = "34";
"Circle" = "円";

// Class = "NSButtonCell"; title = "Box"; ObjectID = "35";
"Box" = "ボックス";

// Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36";
"Highlight" = "強調";

// Class = "NSButtonCell"; title = "Underline"; ObjectID = "37";
"Underline" = "アンダーライン";

// Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38";
"Strike Out" = "取り消し線";

// Class = "NSButtonCell"; title = "Line"; ObjectID = "39";
"Line" = "線";
